/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "(Please set your ID using the Pagelet Inspector)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Chat with me";

/* status indicator of chat; offline or unavailable */
"offline" = "offline";

/* status indicator of chat; online or available */
"online" = "online";

